<HTML>
<TITLE>Zwei Ausz&uuml;ge</TITLE>
<BODY>
<H1 ALIGN="CENTER"><B>Pod&auml;rku</B></H1>
<P ALIGN="CENTER"><I>Anfang</I></P>
<P ALIGN="LEFT"><I>Kleine leere Fl&auml;che w&uuml;rde reichen. Ein Stuhl w&auml;re von Nutzen. Wenn er in Spiegel schaut, sollte er immer am selben Punkt sein. Es spricht nur ein Mensch- </I>ER<I>. In der ersten Phase bedient er sich aber der Stimmen von vier anderen Personen:</I> PLAPPERKIND; SEINEFAUST und SUPERWEISER; ENTT&Auml;USCHTE.</P>
<P>PLAPPERKIND: Mit der ersten Schule bin ich jetzt fertig. Ich komme aber nicht auf unser Gymnasium. Ich werde eine bessere Schule weit weg von hier &auml;m besuchen. In dieser Schule werde ich wohnen und alles- auch Samstag Sonntag. Das wird ein Abenteuer sein. Das Beste aber ist- um dahin zu kommen werde ich mit dem Zug fahren.</P>
<P>Mein Onkel bringt mich zum Bahnhof. Er fragt mich, ob ich traurig bin, dass keine anderen Jungs von zu Hause auf diese Schule kommen. Ich sag nee- ich hab &uuml;berhaupt nicht daran gedacht.</P>
<P>Im Bahnhof treffen wir auf zwei Nachbarn, die verreisen wollen. Das ist eine gro&szlig;e alte Frau mit ihrem kleinen alten Mann. Onkel bittet mich jetzt um einen gro&szlig;en Gefallen: K&ouml;nnte ich w&auml;hrend der Fahrt auf diese beiden aufpassen? Ich m&uuml;sse besonders auf der Hut sein, dass uns niemand den kleinen Mann wegstehle. Sollte man's versuchen, m&uuml;sse ich gegen die &Uuml;belt&auml;ter boxen. Dieser alte Mann ist so klein, dass ihn Onkel unter seinem Mantel verstecken k&ouml;nnte. Ich lache so viel, dass ich Schluckauf kriege. Die gro&szlig;e Frau und ihr kleiner Mann lachen nicht. Ich will gro&szlig; und stark werden- wie mein Onkel.</P>
<P>In dem Zug sitzen der kleine Mann und dann die gro&szlig;e Frau und dann ich- alles auf einer Bank. Es gibt eine leere Bank neben uns, aber wahrscheinlich darf ich nur hier sitzen. Im Sitzen ist diese Frau wie ein kleiner H&uuml;gel. Ich muss richtig vorne sitzen, um aus dem Fenster zu sehen. Der kleine Mann hat sich auf der Nordseite seiner Frau ganz bequem gemacht- er schl&auml;ft schon ein.</P>
<P>Ich nenne diese beiden: die Maus und den Mehlsack. Sie- Mehlsack, macht mehr und mehr solche Grimassen (<I>Beispiele</I>). Er- Maus, hat im Schlafen sein Kepi angelassen. Ob das Harte davon ihrer Schulter wehtut? Sollte ich vielleicht seinen &Auml;rmel zupfen? Aber dann macht Mehlsack eine ganz gro&szlig;e Grimasse und sie st&ouml;hnt dabei und sie sagt: &bdquo;Der Jong bringt mich ins Grab mit seinem Geplapper.&ldquo; (<I>Verletztes Gesicht</I>) diese... meine gro&szlig;e... Sie riecht nach einem alten Heuhaufen! Ich sage also gar nichts mehr. Aber die macht immer weiter (<I>grimassieren</I>). Was tue ich jetzt falsch? Soll- soll ich in ihre andere Achselh&ouml;hle einkriechen und auch bewusstlos werden?</P>
<P>Ich sehe, wie andere Leute aufstehen, weggehen, zur&uuml;ckkommen. Es w&auml;chst in mir die Hoffnung, (<I>fl&uuml;stert</I>) ich d&uuml;rfte das auch. Der Mann mit der Maschine an seinem Bauch kommt vorbei- ich gebe ihm den Namen: Robotermann/2B. Ich wei&szlig;, dass er die Aufsicht &uuml;ber uns hat. Ich hebe also meinen Finger und frage: &bdquo;Darf ich bitte zu den Toiletten gehen?&ldquo; Er lacht und sagt: &bdquo;Von mir aus.&ldquo; Ich rutsche vorsichtig vom Sitz- Mehlsack sagt nichts, Maus sieht nichts. Ich gehe auf die Suche, aber (<I>augenzwinkernd</I>) ganz langsam.</P>
<P>In der Toilette gibt es eine Bekanntmachung f&uuml;r uns, dann noch eine f&uuml;r Franzosen und dann noch eine f&uuml;r... andere Leute. Ich habe nur ein paar Tropfen. Ich wasche meine H&auml;nde und trockne sie mit hei&szlig;er Luft. Ich komme raus und... bleibe stehen. Es schaut niemand den Korridor hoch, um zu sehen, wo ich bleibe. Ich hab keine Eile, da zur&uuml;ckzugehen. Muss ich das? Ja wenn... sollten sie's sagen.</P>
<P>Ich will zum letzten Wagen gehen. Vielleicht gibt es ganz am Ende eine T&uuml;r, damit man ausgehen und auf das Dach klettern kann- wie die Cowboys. Ich galoppiere von Wagen zu Wagen. Beinahe sto&szlig;e ich mit Robotermann/2B zusammen- ein Gl&uuml;ck, dass ich neue Schuhe anhabe und stark bremsen kann. Diesmal lacht er nicht. Er sieht mich so an (<I>scharfer Blick, wiederk&auml;uend</I>). Er geht aber weiter. Und er hat nicht gesagt, dass ich zur&uuml;ck muss.</P>
<P>Der letzte Wagen ist nicht gut- da ist alles dunkel und schmutzig. Es gibt Fahrr&auml;der und Dinge. Und dort sind auch zwei M&auml;nner, die am Boden sitzen und mit Zigaretten rauchen. Wann immer meine Tante solche M&auml;nner sieht, sagt sie: &bdquo;Ganoven&ldquo;. Ich denke, diese M&auml;nner gehen noch zur Schule. Es gibt ja eine T&uuml;r am Ende des Wagens- da m&uuml;sste ich aber an den Ganoven vorbeigehen und das will ich nicht so sehr. Einer von ihnen sieht mich so an (<I>Wut, die nicht mehr lange zu z&uuml;geln ist</I>). Ich versuche r&uuml;ckw&auml;rts zu gehen, sodass die es nicht merken- wie Michael Jackson. Dieser eine zeigt jetzt nach mir mit einem Finger und einer Zigarette und er sagt: &bdquo;Das ist ne Untertasse.&ldquo; Er fragt den anderen Ganoven: &bdquo;Isser nicht ne Untertasse?&ldquo; Der andere arbeitet sehr ernst an seinem Rauchen. Er schaut nicht nach mir, aber er sagt: &bdquo;Wahrscheinlich.&ldquo; Der tollw&uuml;tige Ganove h&auml;lt jetzt seine Zigarette hoch: &bdquo;Das bist du,&ldquo; sagt er mir (<I>mit seinem Finger gibt er dem Kopf davon einen t&ouml;dlichen Fu&szlig;tritt</I>). Ich laufe hasenschnell davon. Wenn ich gro&szlig; und stark bin, werde ich mit ihm kurzen Prozess machen.</P>
<P>Nach ein paar Wagen kann ich wieder stehen bleiben- er ist mir nicht hinterher gekommen. Ich hab noch immer keine gro&szlig;e Sehnsucht nach Mehlsack und Maus. Ich komme zu einer Stelle, wo nur eine Frau alleine sitzt. Ich hebe mich auf einen der Sitze gegen&uuml;ber von ihr- Beelzebub muss mich eben versucht haben. Die Frau ist aber nicht &uuml;berrascht. Und b&ouml;se auch nicht. Sie merkt, wie ich sie ansehe- sie l&auml;chelt einmal und dann schaut sie aus dem Fenster. Sie stinkt genau so stark wie Mehlsack- aber ein sch&ouml;ner Gestank. Sie ist alles Farben und Ohrringe und Ketten und... Sie ist so (<I>zimperlicher Gesichtsausdruck, grazi&ouml;se Bewegungen</I>). Ich denke, diese ist bestimmt das h&ouml;chstklassigste Weibsbild, das ich je gesehen habe. Aber dann schl&auml;ft sie ein (<I>Augen rollen wei&szlig; &uuml;ber, Zunge h&auml;ngt heraus</I>). Ich gleite vom Sitz und gehe weiter.</P>
<P>Ich finde noch eine Stelle, wo alle Sitze frei sind. Hier zu sitzen muss verboten sein- aber ich will es versuchen. Hier habe ich einen Tisch und ganze sechs Sitzpl&auml;tze zur Abwechselung. Auf dieser Seite sehe ich, was von uns weggezogen wird und wenn ich (<I>unter den Tisch</I>) auf der anderen Seite hochkomme, da sehe ich, was auf uns zukommt. Robotermann/2B geht vorbei- ich hab gerade meine Schuhe an einem Sitz! Er schaut nicht einmal her.</P>
<P>Da keine anderen Menschen mich sehen, bin ich frei zu denken, dass ich allein in einem Sonderzug reise... dass ich erwachsen bin und ein Leben voller Abenteuer f&uuml;hre... Jetzt bin ich unterwegs nach dem Land Pod&auml;rku, wo ich/ Grad wo ich denke, dass es der beste Tag meines Lebens ist, muss, wie immer, etwas schief gehen-</P>
<P>Der Zug macht einen Halt und eine Gruppe von Menschen steigen ein. Diese kommen alle genau zur Stelle, wo ich bin und plumpsen in all die Sitze um mich herum. Ich muss mich ganz in die Ecke dr&uuml;cken. Diese Leute kennen sich alle... Sie sprechen alle... Und sie sind alle... komisch. Die sind alle solche Dullis. Sie sind ganz alt, aber trotzdem sind sie wie Kinder.</P>
<P>Der Mann, der gegen&uuml;ber von mir sitzt, ist der Normalste... der Norm&auml;lste... der Normlste... der Normalste! Wenn ich aber ihn nicht ansehe, merke ich, wie er mich anschaut und l&auml;chelt. Wenn ich aber dann zur&uuml;ckschaue, da macht er (<I>schlie&szlig;t Augen, sch&uuml;chtern l&auml;chelnd, bringt Kinn auf Schulter</I>)- wie ein kleines M&auml;dchen. Aber wo ich wieder nach den anderen schaue, dann macht er das noch einmal. Und (<I>einige Wiederholungen des Guckguckspiels</I>).</P>
<P>Die n&auml;chsten Zwei sehen gar nicht normal aus. Ich nenne sie Nebo und Netnu. Der auf der anderen Seite ist Nebo- der hat solche H&auml;nde (<I>scharf nach unten gebogene Handgelenke</I>). Er hat ein Kepi an und alles, was er sieht, macht ihn gl&uuml;cklich: &bdquo;Kik-kik-kik- Vogel!&ldquo; &bdquo;Kik-kik-kik- Kuh!&ldquo; &bdquo;Kik-kik-kik- &Auml;hsel!&ldquo; Der neben mir ist Netnu. Der hat gute H&auml;nde, aber kein Kepi und keine Haare oben auf seinem Kopf. Das alles macht ihn ungl&uuml;cklich. Bei jedem &bdquo;Kik-kik-kik&ldquo; schaut er ganz unruhig in die Runde und sagt (<I>aus einem Mundwinkel sprechend</I>): &bdquo;Sag mal, wie sollen wir wieder nach Hause kommen? Sag mal, wie sollen wir wieder nach Hause kommen?&ldquo;</P>
<P>Robotermann/2B kommt zu uns. Er l&auml;chelt alle an. Die scheinen ihn auch gut zu kennen: &bdquo;Kik-kik-kik- Schaf! fner.&ldquo; &bdquo;Sag mal, wie sollen wir wieder nach Hause kommen?&ldquo; Dann merkt Robotermann/2B mich- in der Mitte der Dullis. Er l&auml;chelt nicht mehr. Er sieht mich ganz ganz scharf an und will etwas sagen. Doch dann <EM>be</EM>sinnt er sich eines <EM>Be</EM>sseren und er geht weiter. Jetzt wei&szlig; ich aber sicher, dass ich hier nicht sitzen soll. Ich rutsche unter den Tisch und krieche schnell zwischen zwei Reihen von komischen Schuhen nach vorne. Wie ich davon laufe, h&ouml;re ich hinter mir: &bdquo;Kik-kik-kik- B&auml;ngel!&ldquo; &bdquo;Sag mal, wie sollen wir wieder nach Hause kommen?&ldquo;</P>
<P>Ich gehe immer noch nicht direkt zu Mehlsack und Maus zur&uuml;ck. Zuerst gehe ich wieder einmal in die Toilette. Wei&szlig; nicht wieso- ich hab nur weitere zwei Tropfen. W&auml;hrend ich damit besch&auml;ftigt bin, unten alles wieder reinzutun, schreit der Zug wie eine Frau. Dann muss ich mich festhalten- wir kommen an. In dem Spiegel sehe ich mein eigenes Gesicht, das mich tomatenrot auslacht. Ich hab das Gef&uuml;hl, dass ich am Anfang von was Gutem bin. (<I>Er geht nach hinten).</I></P>
<H1 ALIGN="CENTER"><B>Sonnenblume</B></H1>
<P ALIGN="CENTER"><I>Anfang</I></P>
<P>FRAU: Da ist eine Spinne in dem Winkel hier oben. Wie funktioniert das- wie kann sie sich hier blo&szlig; ern&auml;hren? Wie lange muss so ein Tierchen jedes Mal warten, bis etwas vorbeikommt? Und wenn das Etwas nicht regelm&auml;&szlig;ig erscheint oder total ausbleibt? Ich meine- in so einem Raum... in so einem Raum... Was ist das f&uuml;r ein Raum? Was... Nein- wo ist das? Wo bin ich? Wer bin... Nein- wer sind Sie? (<I>Die Schwester geht r&uuml;ckw&auml;rts bis zur T&uuml;r. Ohne die Frau aus dem Auge zu verlieren, macht sie auf und ruft nach links</I>)</P>
<P>SCHWESTER: Terz! Komm mal schnell! (<I>Eilige Schritte und der Helfer springt kampfbereit in den Raum</I>)</P>
<P>FRAU: Wer sind Sie... Und wer sind Sie?</P>
<P>HELFER: Du Schei&szlig;e... Wann ist das passiert?</P>
<P>SCHWESTER: Jetzt... Vor einem Sek&uuml;ndchen. Ist der hinten (<I>links</I>) auch so? (<I>Der Helfer sch&uuml;ttelt den Kopf, f&auml;chelt mit den Fingern vor seinen Augen. Auch er geht r&uuml;ckw&auml;rts bis zur T&uuml;r&ouml;ffnung. Er ruft nach rechts</I>)</P>
<P>HELFER: Du, Keri- die kannst du vergessen. Finde schnell den Tomi. Sag ihm, er soll schnell hierherkommen- schnell. (<I>Schritte</I>)</P>
<P>FRAU: Sie m&uuml;ssen entschuldigen... Ich bin in diesem Augenblick etwas... Ich habe kurz irgendwie den Halt verloren... Ich glaube nicht, dass ich Sie kenne... weder... noch... Dieser Ort... In diesem Moment scheint es mir, dass ich ihn nie zuvor gesehen habe. Ich wei&szlig; wirklich nicht...</P>
<P>SCHWESTER: Das muss irgendein Man&ouml;ver sein. Direkt davor hatte ich (<I>Sie fl&uuml;stert dem Helfer ins Ohr</I>).</P>
<P>HELFER: Oder aber- vielleicht hat Tomi recht. Stell dir vor... du Schei&szlig;e. (<I>Es kommen trabende Schritte und der Arzt stolpert in den Raum. Keuchend sieht er nur die Frau an. Dann macht er einen kleinen Tanzschritt wie Hitler in Paris</I>)</P>
<P>ARZT: Ja... und... ja! Dass das so schnell gehen w&uuml;rde! Verdammt! Ist der Dupa auch so? (<I>Helfer und Schwester sch&uuml;tteln die K&ouml;pfe und f&auml;cheln die Finger vor ihren Augen</I>) Hm... war einer von euch zugegen, als-</P>
<P>HELFER (<I>zeigt nach Schwester</I>): Die Gladi.</P>
<P>ARZT: Mann... dass ich den Moment des Klarkommens verpassen w&uuml;rde. Schildere es mir genau- wie war hier der exakte Verlauf?</P>
<P>SCHWESTER: Och... da war nicht viel... keine Akrobatik. Also die war (<I>sie fl&uuml;stert ihm ins Ohr</I>). Dann hab ich (<I>sie fl&uuml;stert ihm ins Ohr</I>). Dann war sie... &auml;h... eine Sekunde lang still. &Auml;m... dann faselte sie wegen einem Insekt. Dann war sie so (<I>zeigt nach Frau</I>).</P>
<P>ARZT: Zeitgleiche Notizen h&auml;tten einen Riesen... Und hat sie danach gesprochen- seit diesem Klarkommen?</P>
<P>SCHWESTER: H&ouml;rt gar nicht auf- wie ein kaputtes Klo.</P>
<P>ARZT: Gut... gut... (<I>Er setzt ein s&uuml;&szlig;es L&auml;cheln auf, um die Frau anzusprechen</I>) Bist... Wie f&uuml;hlst... Wie geht es Ihnen?</P>
<P>SCHWESTER: Nch!</P>
<P>FRAU: Sind Sie Arzt? Sie sind kein Arzt.</P>
<P>ARZT: Mja... doch. Normalerweise habe ich auch den wei&szlig;en Kittel an- der ist momentan in der W&auml;sche.</P>
<P>SCHWESTER: Am Arsch eines Eimers.</P>
<P>FRAU: Sie sind keine &Auml;rzte- kein Arzt. Dieser Ort kann unm&ouml;glich... Sind Sie wirklich Arzt?</P>
<P>ARZT: Die- Stimme... Sie ist klar- ich hab's geschafft. Die ist- Gott straf mich, klargekommen.</P>
<P>SCHWESTER: M.</P>
<P>ARZT: Nein doch- bisschen simulieren k&ouml;nnen die schon... aber so eine Darstellung? Ausgeschlossen. Die ist klar. Ohne Zweifel. Einwandfrei. Terz, l&auml;ufst du wieder nach hinten- vielleicht hat sich inzwischen etwas getan? (<I>Helfer ab</I>)</P>
<P>FRAU: Mein Gesicht tut weh- hier. Bin ich... war ich in einem Unfall?</P>
<P>SCHWESTER: Ja... 'n Unfall.</P>
<P>ARZT: Es gibt so... so viel, das ich Ihnen erkl&auml;ren muss. Ich freue mich riesig auf die Arbeit.</P>
<P>FRAU: Ich habe als Erste das Wort &bdquo;Unfall&ldquo; gesagt.</P>
<P>ARZT (<I>bringt Taschenlampe hervor</I>): Ich m&ouml;chte Sie kurz untersuchen- w&uuml;rden Sie das zulassen? Nichts Strapazierendes- verspreche ich Ihnen: Lichtempfindlichkeit, Reaktionszeit und so weiter. Also bitte nicht zuschlagen oder kratzen- Topp?</P>
<P>FRAU: Womit untersuchen? Mit dem Teil? Sind Sie Traktormechaniker? Sie sind kein Arzt. Nein, bleiben Sie weg von mir. Das... alles... Alles hier ist falsch. Nein.</P>
<P>SCHWESTER: Willst du sie stehend, sitzend oder liegend haben?</P>
<P>ARZT: Neinein, in dem Stil nicht mehr- um Gottes willen. Das hat seine Zeit- das alles. Jawohl- die ist wahrhaftig klar. Du erinnerst dich wohl nicht mehr, aber so haben damals die Frauen gesprochen: &bdquo;Herr Ober! Dieses Besteck ist unsauber.&ldquo; Wahnsinn.</P>
<P>FRAU: H&ouml;ren Sie-</P>
<P>SCHWESTER: Tjaaa- wei&szlig;t du... ich glaub, jetzt w&auml;r der optimale Zeitpunkt f&uuml;r mich, Pause oder gar Feierabend zu machen. Mir ist wohl der Sinn f&uuml;r Humor abhandengekommen. Daf&uuml;r sind zu viele Leichen unter die Br&uuml;cke geschwommen. (<I>Sie geht zur T&uuml;r</I>) Ich werde wohl sp&auml;ter an dem Karl vorbeikommen- was darf ich ihm jetzt sagen?</P>
<P>FRAU: H&ouml;ren Sie-</P>
<P>ARZT: Also ich kann dir nichts verbieten, aber... ich w&auml;re dir dankbar, wenn du es mir &uuml;berlassen w&uuml;rdest, den Bericht zu machen. Du kennst Karl gut, aber ich kenne ihn lange. Das hier ist noch in einem sehr fr&uuml;hen Stadium und...</P>
<P>FRAU: Ich will-</P>
<P>SCHWESTER: Mir gegen&uuml;ber musst du dich nicht rechtfertigen. Bin nicht ehrgeizig. Und ich hab sicher keine Lust, diejenige zu sein, die deinem Bruder eine unwillkommene Nachricht &uuml;berbringt. (<I>Ab</I>)</P>
<P>FRAU: Ich will... H&ouml;ren Sie- ich will mit meinem Mann sprechen... Ich will meinen Mann sehen. Gestern... Wenn ich einen Unfall gehabt habe, wenn dieser Stall Teil eines Krankenhauses sein soll, wenn Sie wirklich Arzt sind... Ich will sofort meinen Mann sehen. (<I>Der Arzt meidet ihren Blick</I>) Also... ich wei&szlig; nicht, was das hier f&uuml;r ein Theater sein soll. Das ist aber ganz schlecht gespielt- das will ich Ihnen sagen. Dieses... diese G&ouml;re- das soll eine... Und Sie, Sie Arschloch- Sie sind kein Arzt.</P>
<P>ARZT: Sie m&uuml;ssen-</P>
<P>FRAU: Nein! Ich muss gar nichts! Sie werden nicht vor mir sprechen, so als w&auml;re ich ein Blumentopf- <EM>Sie</EM> sind <EM>mir</EM> die Antworten schuldig. <EM>Sie</EM> m&uuml;ssen <EM>mir</EM> erkl&auml;ren, was das ist... und wo das ist... Wer sind Sie &uuml;berhaupt? Was haben Sie mit mir gemacht? Was f&uuml;r...</P>
<P>ARZT: Ich will es Ihnen auch erkl&auml;ren. Und das werde ich tun, aber... ich wei&szlig; wirklich nicht, wie ich anfangen soll. Ich versuche, vor Augen zu behalten, dass Sie noch wie damals sind. Wir... alle anderen haben diese Zeit bewusst durchgemacht- Sie nicht. Allein wie Sie sprechen, erweckt in mir tote Erinnerungen- stimmt mich traurig. Die kommenden Tage werden f&uuml;r Sie ganz schwer sein- das sehe ich jetzt. F&uuml;r diese so lange Zeit waren Sie... krank. K&ouml;nnen Sie ja am eigenen Leib beobachten- sahen Ihre Fingern&auml;gel gestern so aus? An dem Tag, den Sie f&uuml;r gestern halten, hatten Sie diese alte Narbe? Es sind f&uuml;nf Jahre vergangen... ohne Sie. Dieses Gespr&auml;ch m&uuml;sste ich eigentlich protokollieren- Ihr unzeitiges Klarkommen hat mich buchst&auml;blich mit meiner Hose... ja.</P>
<P>FRAU: Meine Haare... Habe ich Krebs gehabt?</P>
<P>ARZT: Puu... Man k&ouml;nnte sagen, dass die ganze Welt einen schrecklichen Krebs bekommen hat. Wir sind &Uuml;berlebende einer Katastrophe- Sie und ich. Wir hoffen, dass es oben auf diesem Planeten noch Tausende von unseresgleichen gibt. Wahrscheinlich sind das aber nur Hunderte. Vielleicht gibt es nur uns hier. Sie haben einen Ehemann erw&auml;hnt- es tut mir leid, aber er lebt nicht mehr... Er ist so lange tot. Ich selber hatte zum Gl&uuml;ck keine Familie gegr&uuml;ndet... Mein Bruder hatte Kinder... Unsere geliebten Menschen sind alle tot und verschwunden.</P>
<P>FRAU: Das ist nicht wahr.</P>
<P>ARZT: Ich will nicht gef&uuml;hllos erscheinen- ich kann mir vorstellen... ja. Das m&uuml;ssen Sie aber schnell durcharbeiten und bew&auml;ltigen- keine Wahl. Unser &Uuml;berleben ist sehr vorl&auml;ufig... und genauso hinf&auml;llig. Jawohl- wir m&uuml;ssen tatkr&auml;ftig handeln, wenn wir nicht... Sie sind meine gro&szlig;e Hoffnung- f&uuml;r diesen Durchbruch habe ich gebetet. Wie hei&szlig;en Sie &uuml;brigens- Ihr richtiger Name?</P>
<P>FRAU: Das ist nicht wahr. Das ist irgendein...</P>
<P>ARZT: Ich wei&szlig;, dass das viel ist- eine v&ouml;llig neue Welt.</P>
<P>FRAU: Das ist nicht wahr. (<I>Die T&uuml;r wird einen Spalt ge&ouml;ffnet- der Kopf und eine Schulter der Schwester erscheinen</I>)</P>
<P>SCHWESTER: Wu-hu, Tomi, kommst du nach hinten? Der Dupa ist jetzt etwas anders. Nicht mehr (<I>Frankenstein</I>) oder (<I>Fingerf&auml;cheln</I>). Jetzt ist es (<I>sieht um sich wie ein halb erstauntes Vieh</I>).</P>
<P>ARZT: Ja, danke, Schwester Gladi- sehr professionell.</P>
<P>SCHWESTER: Nch. (<I>Ab</I>)</P>
<P>ARZT: Ich muss dringend nach hinten. Ich wei&szlig;, dass... Ach... Ich werde versuchen, wieder mal... (<I>Ab</I>)</P>
<P>FRAU: Das ist nicht wahr. (<I>Licht aus.</I></P>
<P><I>Licht an. Die Frau versucht die T&uuml;rklinke. Licht aus.</I></P>
<P><I>Licht an. Die Frau presst ihre Stirn gegen die Hinterwand. Licht aus.</I></P>
<P><I>Licht an. Sich umarmend geht die Frau hin und her. Licht aus.</I></P>
<P><I>Licht an. Die Frau sitzt auf ihren Fersen und weint. Licht aus.</I></P>
<P><I>Licht an. Mit den H&auml;nden hinter ihrem R&uuml;cken geht die Frau in einem Kreis. Licht aus.</I></P>
<P><I>Licht an. Die Frau starrt auf den Boden. Licht aus.</I></P>
<P><I>Licht an. Die Frau sitzt auf dem Bett und h&auml;lt ihren Kopf in den H&auml;nden</I>)</P>
</BODY>
</HTML>